Repository: IsmailM/www_personalgenomes_org
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: About Genom Austria
de: Über Genom Austria

source: Genom Austria is an open science project based at the CeMM Research Center of Molecular Medicine of the Austrian Academy of Sciences. Our collaborators include the Medicine University of Vienna, Harvard Medical School and the PersonalGenomes.org foundation, which coordinates the Global Network of Personal Genome Projects. Genom Austria is committed to the principles for Personal Genome Projects defined by George Church at Harvard Medical School in 2005.
de: Genom Austria ist ein öffentliches Projekt des CeMM Forschungszentrums für Molekulare Medizin der Österreichischen Akademie der Wissenschaften. Wir kooperieren dabei mit der Medizinischen Universität Wien, der Harvard Medical School und der PersonalGenomes.org Stiftung, die das "Globale Network of Personal Genome Projects" koordiniert. Genom Austria bekennt sich zu den Grundsätzen von persönlichen Genomprojekten, die im Jahr 2005 von George Church an der Harvard Medical School aufgestellt wurden.

source: Public Data, Methods, and Materials
de: Öffentliche Daten und freie Zugänglichkeit

source: Ongoing Participatory Research
de: Partizipierende Forschung

source: Genomes, Environments, and Traits
de: Genome, Umwelt und persönliche Eigenschaften

source: Contact Genom Austria
de: Kontakt Genom Austria

source: Contact address for all questions:
de: Kontaktadresse für Fragen und Kommentare aller Art:

source: Genom Austria Data
de: Genom Austria Daten

source: Sharing Personal Genomes
de: Persönliche Genome teilen

source: Learn more
de: Weitere Informationen

source: View Genom Austria data
de: Genom Austria Daten anschauen

source: News
de: Aktuelles

source: Project Leader of Genom Austria
de: Projektleiter Genom Austria

source: Christoph Binder obtained his MD degree at the University of Vienna in 1997 and received his PhD in Molecular Pathology at the University of California San Diego (UCSD) in 2002. Following postdoctoral training at UCSD, he joined the Department of Laboratory Medicine of the Medical University of Vienna and became Principal Investigator at CeMM in 2006. In 2009 he was appointed Professor of Atherosclerosis Research at the Medical University of Vienna.
de: Christoph Binder hat sein Medizinstudium an der Universität Wien im Jahr 1997 abgeschlossen und hat 2002 an der University of California San Diego (UCSD) promoviert. Nach einem Postdoc-Forschungsaufenthalt an der UCSD wurde er 2006 Mitarbeiter am Institut für Labormedizin der Medizinischen Universität Wien und Forschungsgruppenleiter am CeMM. 2009 wurde er an der Medizinischen Universität Wien zum Professor für Atheroskleroseforschung berufen.

source: Chairman of Steering Board &amp; Overall Responsibility
de: Steering Board Vorsitzender &amp; Gesamtverantwortung

source: Steering Board Member
de: Steering Board Mitglieder

source: Christiane Druml is a bioethics expert and chairwoman of the Austrian Bioethics Commission. She is also the Vice Rector for Clinical Affairs at the Medical University of Vienna. She studied law at the University of Vienna and obtained her PhD in the field of international law. From 1992 until October 2011 she was Managing Director of the Ethics Committee of the Medical University of Vienna. She has contributed to the high ethical standards for medical research both nationally and internationally, for example as a member of the UNESCO’s International Bioethics Committee.
de: Christiane Druml ist eine österreichische Juristin und Bioethikerin. Seit 2007 ist sie Vorsitzende der Bioethikkommission beim Bundeskanzleramt der Republik Österreich. Seit Oktober 2011 ist sie außerdem Vizerektorin für Klinische Angelegenheiten der Medizinischen Universität Wien. Internationale Reputation erhielt sie unter anderem durch ihren Einsatz für die Einhaltung einer transparenten und höchsten ethischen Grundsätzen verpflichteten medizinischen Forschung. Diese Ziele verfolgte sie etwa auch durch die Etablierung der „Vienna Initiative to Save European Academic Research“ (VISEAR) im Jahr 2005, die den Fokus auf die Bedeutung der nicht-kommerziell finanzierten klinischen Forschung innerhalb Europas legen sollte.

source: Helga Nowotny is professor emeritus for social studies of science at the ETH Zurich and a founding member of the European Research Council (ERC). From 2007 to 2010 she was Vice President and from 2011 to 2013 president of the ERC. She holds PhD degrees in law from the University of Vienna and from Columbia University (New York) and an honorary doctorate from the Weizmann Institute of Science. She is a foreign member of the Royal Swedish Academy of Sciences and a longtime member of the Academia Europaea.
de: Helga Nowotny ist emeritierte Professorin für Wissenschaftsforschung, ETH Zürich und Gründungsmitglied des Europäischen Forschungsrates (ERC). Von 2007 bis 2010 war sie Vizepräsidentin des ERC. Im März 2010 wurde sie zu dessen Präsidentin gewählt. Sie promovierte in Wien im Fach Jura, gefolgt von einem Ph.D. an der Columbia University, New York, bevor sie ihre wissenschaftliche Laufbahn in der Wissenschafts- und Technikforschung begann. Helga Nowotny ist im Hochschulrat der Ludwig Maximilians Universität München und in diversen internationalen Advisory Boards vertreten. Sie ist auswärtiges Mitglied der Royal Swedish Academy of Sciences und langjähriges Mitglied der Academia Europaea. Sie hat zahlreiche Ehrungen und Auszeichnungen erhalten. Im Herbst 2013 erhielt sie die Ehrendoktorwürde des Weizmann Institute of Science. Helga Nowotny hat mehr als 300 Artikel in Wissenschaftsjournalen veröffentlicht. 2009 erschien ihr Buch (mit Giuseppe Testa) "Die gläsernen Gene: Die Erfindung des Individuums im molekularen Zeitalter" im Suhrkamp Verlag.

source: Michael Speicher is a specialist in medical genetics and chairman of the Austrian Society of Human Genetics. He is the Director of the Institute of Human Genetics at the Medical University of Graz. He studied computer science at the University of Dortmund and medicine at the University of Essen. He worked as a postdoctoral researcher at Yale University and as a physician-scientist at several German universities (Essen, Heidelberg and Munich). His research focuses on cancer genetics and genomics.
de: Michael Speicher hat Informatik an der Universität Dortmund und Humanmedizin an der Universität Essen studiert. Nach einer Assistenzarztzeit an der Inneren Klinik am Westdeutschen Tumorzentrum der Universität Essen war er als „Post-Doc“ zunächst am Institut für Humangenetik der Universität Heidelberg gefolgt von einem mehrjährigen Forschungsaufenthalt an der Yale University in den USA. Anschließend war er an den humangenetischen Instituten an der Luwigs-Maximillians und an der Technischen Universität München und ist seit Jänner 2006 Vorstand am Institut für Humangenetik an der Medizinischen Universität Graz. Er ist Facharzt für Medizinische Genetik, Vorsitzender der Österreichischen Gesellschaft für Humangenetik und in zahlreichen humangenetischen Gremien tätig. Seine Forschungsschwerpunkte sind hereditäre Tumorsyndrome, Keimbahn und somatische Mutationen, Einzelzellanalysen und die sogenannten „liquid biopsies“ zur Überwachung residueller Tumorerkrankungen.

source: Requirements for volunteers:
de: Formale Voraussetzungen für die Teilnahme:

source: At least 18 years of age
de: Ein Mindestalter von 18 Jahren

source: No citizenship requirement, but preference will be given to volunteers who live in Austria or have other connections to Austria
de: Eine österreichische Staatsbürgerschaft wird nicht verlangt, allerdings richtet sich das Projekt vor allem an TeilnehmerInnen, die in Österreich leben und Österreich in anderer Weise verbunden sind.

source: Pre-registration on the Genom Austria website
de: Voranmeldung auf der Genom Austria Webseite

source: Contact information
de: Kontaktinformationen

source: German
de: Deutsch

source: English
de: Englisch

source: %(our_site)s is a member of the Global Network of Personal Genome Projects (PGP), a group of research studies creating freely available scientific resources that bring together genomic, environmental and human trait data donated by volunteers. Initiated by George Church at Harvard Medical School in 2005, the Personal Genome Project has pioneered ethical, legal, and technical aspects related to the creation of public resources involving highly identifiable data like human genomes.
de: %(our_site)s ist Mitglied im Global Network of Personal Genome Projects, einem Zusammenschluss von Forschungsprojekten zur Schaffung einer öffentlichen Sammlung von persönlichen Genomdaten und damit verbundenen Informationen zu Umwelt und Gesundheit. Das erste Personal Genome Project wurde im Jahre 2005 von George Church an der Harvard Medical School gestartet, und es hat wichtige Pionierarbeit im Bereich der ethischen, rechtlichen und technischen Aspekte persönlicher Genomdaten geschaffen.

source: We believe sharing is good for science and society. Our project is dedicated to creating public resources that everyone can access. Privacy, confidentiality and anonymity are impossible to guarantee in a context like this research study where public sharing of genetic data is an explicit goal. Therefore, our project collaborates with participants who are fully aware of the implications and privacy concerns of making their data public. Volunteering is not for everyone, but the participants who join make a valuable and lasting contribution to science.
de: Wir glauben, dass das Teilen von Daten eine gute Sache ist. Unser Projekt ist der Schaffung einer öffentlichen Sammlung persönlicher Genome gewidmet, auf die jede interessierte Person frei zugreifen kann. In diesem Zusammenhang ist es natürlich nicht möglich, vollständigen Datenschutz, Vertraulichkeit und Anonymität zu garantieren, wie es bei medizinischen Studien der Fall ist. Daher richtet sich dieses Projekt an jede TeilnehmerInnen, die auf ihre Privatsphäre im Hinblick auf genomische und gewisse andere Daten verzichten können und wollen. Dieses Projekt eignet sich nur jeden, aber die freiwilligen TeilnehmerInnen werden einen wertvollen und nachhaltigen Beitrag zur Wissenschaft und zum gesellschaftlichen Dialog über die Genomforschung leisten.

source: We respect the people behind the data, and we aim to maintain strong relationsihps with participants. We want to collaborate on tracking health and other traits as they unfold over time We also want to better understand the benefits and risks related to accessing and sharing personal genomes and other types of data.
de: Wir respektieren die Menschen hinter den Daten. Unser Projekt möchte eine längerfristige Beziehung und Zusammenarbeit mit den TeilnehmerInnen aufbauen. Zum Beispiel wollen wir gemeinsam beobachten, wie Genom und Umwelt im Laufe der Zeit entfalten, und wir wollen besser verstehen, welcher Nutzen und welche Risiken sich aus dem Zugang zu persönlichen Genomdaten ergeben.

source: The genome is just a part of the story: genes interact with the environment to form traits. Participants may choose to contribute other public data to build public records of their health and traits. We also try to connect participants with research, education, and citizen science projects that are connected to personal genome data.
de: Das Genom ist nur ein Teil der Geschichte: Gene interagieren mit der Umwelt, und persönliche Eigenschaften sind keineswegs vollständig unserem Genom vorprogrammiert. Die TeilnehmerInnen sind eingeladen, zusätzlich zu ihren Genomdaten auch weitere Daten zum Beispiel zu persönlichen Eigenschaften und zur eigenen Gesundheit zu sammeln und zur Verfügung zu stellen. Außerdem versuchen wir, den TeilnehmerInnen bei Interesse den freiwilligen Zugang zu weiteren Forschungsprojekten zu ermöglichen, so dass sie noch umfangreichere Daten über sich selbst sammeln können.

source: Questions regarding this website
de: Fragen zu dieser Webseite

source: This website is managed by <a href="/organization">PersonalGenomes.org</a>, a United States 501(c)(3) nonprofit organization that organizes the <a href="/organization/pgp">Personal Genome Project</a>. If you would like to learn more about PersonalGenomes.org, please <a href="/organization">visit the organization site</a>.
de: Diese Webseite wird von <a href="/organization">PersonalGenomes.org</a> betreut, einer gemeinnützigen US-amerikanischen Stiftung, die das Global Network of Personal Genome Projects verwaltet. Um mehr über diese Stiftung zu erfahren, besuchen Sie bitte die Webseite von <a href="/organization">PersonalGenomes.org</a>.

source: Postal Address
de: Postadresse

source: Website inquiries
de: Fragen zur Webseite

source: PGP Global Network
de: Globales Netzwerk

source: United States
de: USA

source: Canada
de: Kanada

source: United Kingdom
de: Großbritannien

source: Austria
de: Österreich

source: Learn about our network
de: Mehr über das globale Netzwerk

source: Website information
de: Webseiten-Details

source: Contact Us
de: Kontaktinformationen

source: About PersonalGenomes.org
de: Über PersonalGenomes.org

source: Terms of Service
de: Rechtliches

source: Privacy Policy
de: Datenschutz

source: Global Network
de: Globales Netzwerk

source: The Global Network of Personal Genome Projects includes researchers at many leading institutions around the globe.
de: Das Global Network of Personal Genome Projects umfasst Projekte und WissenschaftlerInnen an international führenden Forschungsinstituten in folgenden Ländern:

source: North America
de: Nordamerika

source: <strong>PGP Harvard (United States)</strong><br /> George Church Lab<br /> Harvard Medical School<br /> Founded Aug 2005
de: <strong>PGP Harvard (United States)</strong><br /> George Church Lab<br /> Harvard Medical School<br /> Startdatum: August 2005

source: Visit PGP Harvard subsite
de: PGP Harvard Webseite aufrufen

source: <strong>PGP Canada</strong><br /> McLaughlin Centre, University of Toronto and<br /> The Centre for Applied Genomics, Hospital for Sick Children<br /> Founded Dec 2012
de: <strong>PGP Canada</strong><br /> McLaughlin Centre, University of Toronto and<br /> The Centre for Applied Genomics, Hospital for Sick Children<br /> Startdatum: Dezember 2012

source: Visit PGP Canada subsite
de: PGP Canada Webseite aufrufen

source: Europe
de: Europa

source: <strong>PGP UK</strong><br /> Stephan Beck Lab<br /> University College London<br /> Founded November 2013
de: <strong>PGP UK</strong><br /> Stephan Beck Lab<br /> University College London<br /> Startdatum: November 2013

source: Visit PGP UK subsite
de: PGP UK Webseite aufrufen

source: <strong>Genom Austria</strong><br /> CeMM Research Center for Molecular Medicine of the Austrian Academy of Sciences<br /> Vienna, Austria<br /> Founded in November 2014
de: <strong>Genom Austria</strong><br /> CeMM Forschungszentrums für Molekulare Medizin<br /> der Österreichischen Akademie der Wissenschaften<br /> Wien, Österreich<br /> Startdatum: November 2014

source: Visit Genom Austria subsite
de: Genom Austria Webseite aufrufen

source: Guidelines
de: Prinzipien

source: Members of the Global Network of Personal Genome Projects adhere to the following guidelines:
de: Die Mitglieder des Global Network of Personal Genome Projects sind den folgenden Prinzipien verpflichtet:

source: (a) Public Data.
de: (a) Öffentliche Daten.

source: Participants are invited to publicly share their genomic and trait data in an integrated, publicly-accessible format using a CC0 waiver or equivalent public domain license.
de: Die freiwilligen TeilnehmerInnen werden gebeten, ihre Genomdaten und damit verbundene Informationen öffentlich zugänglich zu machen und unter eine freie Open Access Lizenz zu stellen.

source: (b) Non-anonymous.
de: (b) Kein Anonymitätsversprechen.

source: The risks of participant re-identification are addressed up front, as an integral part of the consent and enrollment process; neither anonymity nor confidentiality of participant identities or their data are promised to research participants.
de: Alle TeilnehmerInnen werden explizit auf das Risiko hingewiesen, dass sie ggf. aufgrund ihrer Daten identifiziert werden können. Den TeilnehmerInnen wird weder Anonymität noch Vertraulichkeit zugesichert, da dies bei freier Verfügbarkeit aller Daten nicht garantiert werden kann.

source: (c) Equal access.
de: (c) Freier Zugang.

source: Participants are provided access to their individual research data in a timely and complete fashion (i.e., raw data and not just summary results, where feasible).
de: Die TeilnehmerInnen haben freien und uneingeschränkten Zugang zu ihren persönlichen Genomdaten, auf Wunsch einschließlich der Rohdaten.

source: (d) Oversight.
de: (d) Ethische Prüfung.

source: Each member must at all times maintain current Institutional Review Board (IRB) approval or local equivalent, and will work with PersonalGenomes.org to continue to implement identified best practices for responsible public genomics research.
de: Jedes Projekt im Rahmen des Global Network of Personal Genome Projects muss von der zuständigen Ethikkommission genehmigt werden und sich an die etablierten Standards der öffentlichen Genomforschung halten.

source: (e) Not for profit.
de: (e) Keine kommerziellen Interessen.

source: The research project is managed or sponsored by a non-profit organization (or local equivalent). In addition, other than purposes of reasonable cost recovery, the member shall not sell or license participant data or tissues.
de: Projekte im Rahmen des Global Network of Personal Genome Projects dürfen keine kommerziellen Interessen verfolgen und müssen an gemeinnützigen Instituten angesiedelt sein.

source: Join the network
de: Teil des Netzwerks werden

source: If you are a researcher and you wish to receive the benefits of being a member of this network, there is a competitive application process. For more information about becoming a member site, please <a href="http://www.PersonalGenomes.org/organization/contact-us"> contact PersonalGenomes.org</a>.
de: Sollten Sie ein Wissenschaftler oder eine Wissenschaftlerin sein und ein öffentliches Genomprojekt organisieren wollen, dann können Sie sich für die Aufnahme in das Global Network of Personal Genome Projects bewerben. Weitere Informationen erhalten Sie von <a href="http://www.PersonalGenomes.org/organization/contact-us">PersonalGenomes.org</a>.

source: Participation
de: Teilnahme

source: Learn about participating
de: Mehr über die Teilnahme erfahren

source: Open Data
de: Öffentliche Daten

source: About
de: Projekt

source: Data
de: Daten

source: Participant log in
de: Login
