Repository: IsmailM/www_personalgenomes_org
Catalog: www_personalgenomes_org/locale/*/LC_MESSAGES/django.po
Languages: de

source: The Personal Genome Project was founded in 2005 and is dedicated to creating public genome, health, and trait data. Sharing data is critical to scientific progress, but has been hampered by traditional research practices&mdash;our approach is to invite willing participants to publicly share their personal data for the greater good.
de: Der Personal Genome Project wurde im Jahr 2005 gegründet und ist auf die Schaffung öffentlichen Genom-, Gesundheits-und Merkmalsdaten gewidmet. Das Austauschen von Daten ist entscheidend für wissenschaftlichen Fortschritt, hat aber von den traditionellen Forschungspraxis&mdash;Unser Ansatz ist es, Teilnehmer einladen bereit, öffentlich zu teilen ihre persönlichen Daten für das Wohl behindert.

source: Sharing Personal Genomes
de: Austausch von persönlichen Genome

source: Learn more
de: Erfahren Sie mehr

source: The pilot PGP site at Harvard University was founded in 2005 and has over 3,000 participants!
de: Der Pilot PGP-Website an der Harvard University wurde 2005 gegründet und hat über 3.000 Teilnehmern!

source: Learn about<br/>PGP Harvard
de: Erfahren Sie<br/>mehr über<br/>PGP Harvard

source: Learn about<br/>PGP Canada
de: Erfahren Sie<br/>mehr über<br/>PGP Canada

source: Founded in 2013, PGP United Kingdom is located at University College London.
de: Im Jahr 2013 gegründet, ist PGP Großbritannien am University College London.

source: Learn about<br/>PGP UK
de: Erfahren Sie<br/>mehr über<br/>PGP UK

source: Why participate?
de: Warum teilnehmen?

source: Donating your genome and health data to science is a great way to enable advances in understanding human genetics, biology, and health. We seek volunteers willing to donate diverse personal information to become a public resource.
de: Spenden Sie Ihre Genom-und Gesundheitsdaten für die Wissenschaft ist ein guter Weg, um Fortschritte im Verständnis der menschlichen Genetik, Biologie und Gesundheit zu ermöglichen. Wir suchen Freiwillige bereit sind, zu spenden vielfältigen persönlichen Informationen, um eine öffentliche Ressource geworden.

source: Learn about participating
de: Erfahren Sie mehr über die Teilnahme

source: Open Data
de: Offene Daten

source: Open data is a critical component of the scientific method, but genomes are both identifiable and predictive. As a result, many studies choose to withhold data from participants and restrict access to researchers. The PGP's public data is a common ground to collaborate and improve our understanding of genomes.
de: Offene Daten ist eine kritische Komponente der wissenschaftlichen Methode, aber beide Genome identifizierbar und prädiktive sind. Als Ergebnis vieler Studien wählen, um Daten von den Teilnehmern zurückzuhalten und den Zugriff auf Forscher. Die Daten des öffentlichen PGP ist eine gemeinsame Basis für die Zusammenarbeit und verbessern unser Verständnis der Genome.

source: Use PGP data
de: Verwenden Sie PGP-Daten

source: Global Network
de: Globales Netzwerk

source: The pilot group for the Personal Genome Project has been based at Harvard, but we are a global group, with projects starting around the world.
de: Die Pilotgruppe für das Personal Genome Project hat in Harvard basiert, aber wir sind eine globale Gruppe, beginnend mit Projekten auf der ganzen Welt.

source: Meet our PGP groups
de: Treffen Sie unsere PGP Gruppen
